CREATE SEQUENCE board_seq;

INSERT INTO BOARD (BNO,TITLE,WRITER,CONTENT,REGDATE,VIEWCNT,UPDATEDATE) VALUES
	 (board_seq.nextval,' 경력단절여성 재취업 1 위 국가자격증 ▶ 사회복지사 , 보육교사 ◀ 장학생 모집공고','mimi','경력단절여성 재취업 1 위 국가자격증 ▶ 사회복지사 , 보육교사 ◀ 장학생 모집공고
 
[공고 - 서 .울폴리텍평생교육원 ] 
온라인 국가자격증 취득과정 등록금 장학교육 : 사회복지사 2 급 
: 보육교사 2 급
● 모집개요
본격적인 고령화 사회를 맞아 현재는 물론 노후에 확실하게 대비할 수 있는 배움과 준비의 기회를 마련하고 추 후 국가고시 개정 및 자격증 취득과정 강화를 앞 둔 사회복지사 2 급과 보육교사 2 급자격증 취득과정을 본 원격평생교육원에서는 온라인으로 취득할 수 있도록 최대 장학지원으로 교육 혜택을 받을 수 있는 기회를 제공하게 되었습니다 .
* 실습을 제외한 전 과정 출석없이 100% 온라인입니다 .* 보육교사 과정 중 대면수업은 단 1 회만 출석 ( 나머지 온라인 )
* 만학도를 위한 1:1 맞춤형 담당멘토 배정으로 자격증 취득율 극대화
* 취업 및 노후대비 정보제공 및 지원
* 별도의 시험없이 자격증 취득 
● 과정안내 
1) 지원자격 - 고졸이상 ( 연령 , 직업제한 없음 ), 중퇴나 제적의 대학에 대한 학점도 반영 가능
2) 신청기간 - 과정 별 정원 마감시 까지 ( 과정 별 100 명 )
3) 수강기간 - 한 학기 15 주 과정 ( 1 년 최대 14 과목 / 1 학기 6~8 과목 )
● 모집과정 
▶ 사회복지사 2 급
[ 고등학교 졸업자 ]
- 전문대 졸업장인 사회복지전문학사를 취득하면서 사회복지사 2 급 취득 ( 전공필수 10 과목 + 전공선택 4 과목 충족 )
[ 전문대 졸업 이상 ]
- 취득기간 1 년 과정 (실습포함 ) 
- 사회복지사 2 급 취득후 1 년이상 경력시 1 급시험 응시가능
* 대학교 재학생
- 학교수업과 동시에 같이 공부할수 있다
- 사 .회 .복 .지 .사 14 과목을 이수하고 대학졸업과 동시에 자격증신청가능
* 본 과정은 교육부 평가인증 원격평생교육원 - 서 .울폴리텍평생교육원에서 수강하고 , 보건복지부 장관명의의 사회복지사 2 급 (국가자격증 ) 이 발부됩니다 .
▶ 보육교사 2 급 취득과정
 

',SYSDATE,8,SYSDATE);

INSERT INTO BOARD (BNO,TITLE,WRITER,CONTENT,REGDATE,VIEWCNT,UPDATEDATE) VALUES
	 (board_seq.nextval,'집에서 여가 시간 활용하는 방법!','momo','나이:20~59세
하는일은 컴퓨터로 홍보글 작성 및 글쓰기 업무!
그외 다양한 인터넷 업무
급여일 : 26일
한달수익은 본인이 하는거 만큼 벌어가는데요
보통 초보는 50~100만원정도 번다고 보시면 되세요
시간은 본인 편한 시간에 몇시간 투자하여 하시면 되세요~
자세한 사항은 블로그 이동 : http://blog.naver.com/chowon62
들어오셔서 보시면 될것같아요^^
집에서 남는 짜투리 시간 이용해서 돈 벌어가세요^^',SYSDATE,0,SYSDATE);

INSERT INTO BOARD (BNO,TITLE,WRITER,CONTENT,REGDATE,VIEWCNT,UPDATEDATE) VALUES
	 (board_seq.nextval,'2019 전주 경기전, 100명만을 위한 왕과의 산책에 초대합니다.','mimi','2019 전주 경기전, 100명만을 위한 왕과의 산책에 초대합니다.

2019년 경기전 왕과의 산책

“전주 경기전”
매주 토요일 저녁 비밀의 문이 열린다.
100명에게만 주어진 특별한 시간! 밤의 경기전을 탐하라. 

달빛아래 펼쳐진 조선역사의 숨결을 느낄수 있는 순간
2019 경기전 “왕과의 산책”에 여러분을 초대합니다.

100명만을 위해 특별히 열린 전주 경기전에서 
음악과 차한잔의 여유를 통해
살아있는 전주의 모습을 만나 보시길 바랍니다.

1. 행사기간
5월 4일(토) ~ 10월 26일(토) 총 25회

2. 예매방법
1) 인터넷 예매
◆ 참가비 : 1인 10,000원 (한 ID당 4매)
◆ 예매처 : 옥션 (http://ticket.auction.co.kr/)
◆ 참여인원: 매회 100명 (선착순 예매)
※ 인터넷 예매자 연락처가 변경되거나 잘못 기입된 경우 사전연락을 취하기 어려우므로 옥션 계정의 개인정보의 연락처를 최신으로 변경해 주시길 바랍니다.',SYSDATE,115,SYSDATE);